
<section>
	<h1 class="title">
		<em>Silver Stars Supreme</em>
	</h1>
	<p style="color:#008800">
		Brillez et scintillez dans le jeu <strong>Silver Stars Supreme</strong>! Trouvez des num&eacute;ros identiques dans ce jeu &eacute;tincelant rempli de pr&eacute;cieuses gemmes scintillantes. Vous pourriez m&ecirc;me trouver le coffre-fort dor&eacute; et gagner les lots affich&eacute;s. Amassez des gemmes bonis pour d&eacute;clencher le jeu boni et obtenir plus de chances de gagner des lots r&eacute;ellement chatoyants.
	</p>
	
	<h2 id=howToBet>Comment miser</h2>
		<h3>Co&ucirc;t du billet</h3>
		<p>Affiche le co&ucirc;t actuel du billet.</p>
		<p>Appuyez sur le bouton de gauche (&ndash;) pour diminuer le co&ucirc;t du billet.</p>
		<p>Appuyez sur le bouton de droite (+) pour augmenter le co&ucirc;t du billet.</p>
		<p>Appuyez sur ACHETER pour d&eacute;biter le prix du billet de votre solde et commencer la partie.</p>
		<p> </p>
	<h2 id=howToPlay>Comment jouer</h2>
		<p>Faites correspondre vos num&eacute;ros aux num&eacute;ros chanceux et gagnez le lot correspondant.</p>
		<p>Découvrez un symbole 2x et gagnez le double la valeur du lot instantanément.</p>
		<p>D&eacute;couvrez un symbole Coffre-fort dor&eacute; et gagnez tous les lots instantan&eacute;ment. </p>
		<p>D&eacute;couvrez cinq pierres pr&eacute;cieuses bleues parmi vos num&eacute;ros pour d&eacute;clencher le jeu boni.</p>
		<p>Durant le jeu boni, d&eacute;couvrez trois pierres pr&eacute;cieuses bleues ou plus pour gagner un lot. D&eacute;couvrez trois symboles X argent&eacute;s ou gagnez le lot le plus &eacute;lev&eacute; pour mettre fin au jeu.</p>
		<p>Le jeu prend fin lorsque tous les num&eacute;ros chanceux, vos num&eacute;ros et les symboles bonis ont &eacute;t&eacute; r&eacute;v&eacute;l&eacute;s.</p>
		<p>Appuyez sur le message de gain pour le fermer et afficher le résultat de la partie.</p>
		<p> </p>
	<h2 id="revealAll">Tout afficher</h2>
		<p>Appuyez sur TOUT AFFICHER afin que la partie se joue automatiquement. Le jeu se poursuit jusqu&rsquo;&agrave; ce que toutes les s&eacute;lections aient &eacute;t&eacute; effectu&eacute;es et que les lots admissibles aient &eacute;t&eacute; accord&eacute;s.</p>
	<p> </p>
	<h2 id=rules>R&egrave;gles</h2>
		<p>Toute utilisation inappropri&eacute;e et toute d&eacute;fectuosit&eacute; annulent jeux et paiements.</p>
		<p>Les lots instantanés sont ajoutés aux gains totaux.</p>
		<p>Les lots bonis sont ajoutés aux gains totaux.</p>
		<p>Les gains sont affich&eacute;s en argent.</p>
		<p>Les choix effectu&eacute;s par le joueur pendant le jeu n&rsquo;ont aucune incidence sur le r&eacute;sultat de la partie.</p>
		<p> </p>
	<h2 id=additionalInformation>Renseignements suppl&eacute;mentaires </h2>
		<h3>Propri&eacute;t&eacute; intellectuelle</h3>
			<p>©&nbsp;2020 IGT. Tous droits r&eacute;serv&eacute;s. Toutes les autres marques commerciales utilis&eacute;es dans ce jeu appartiennent &agrave; IGT ou &agrave; ses filiales et ne peuvent &ecirc;tre utilis&eacute;es sans permission. Lorsqu&rsquo;elles sont suivies d&rsquo;un ®, elles sont enregistr&eacute;es au Bureau am&eacute;ricain des brevets et des marques.</p>
			<p>Derni&egrave;re mise &agrave; jour&nbsp; : 6 avril&nbsp;2020</p>
	<p> </p>
</section>
